{
    "news": "Новости",
    "aggregator" : "Агрегатор",
    "forpartners" : "Партнёрам",
    "contactus" : "Связаться",
    "community" : "Комьюнити",
    "improveus" : "Улучшите нас",
    "lang": "Рус",

    "mainscrtextleft": "Обзоры крипто сервисов и компаний",
    "mainscrtextright": "Читайте отзывы пользователей о криптовалютных сервисах и криптокомпаниях",
    "startbrowse": "Начать поиск",
    "haveaquestion": "Есть вопрос?",

    "exchanges": "Биржи",
    "moreinfo": "Подробнее",

    "previous": "Предидущая",
    "next": "Следующая",

    "improvehead": "Улучшите нас",
    "improvebutt":"Улучшить",
    "improvetext": "Мы хотим развиваться и вы можете нам в этом помочь, если есть у вас есть предложения - дайте нам знать",

    "name": "Имя",
    "fill": "Заполните все поля",
    "wrongemail": "Неверный формат Email",
    "errorsend":"Что-то пошло не так, повторите попытку позже",
    "delivered": "Спасибо за ваш ответ, мы свяжемся с вами в ближайшее время!",
    "great": "Успех!",
    "errortitle": "Ошибка!",
    "shortdescription": "Краткое описание",
    "thankyou": "Спасибо!",
    "getintouch": "Отправить",
    "offertext": "Если у вас есть предложения - дайте нам знать",

    "faqtext": "Иногда так много вопросов и так мало ответов. Здесь мы собрали наиболее часто задаваемые вопросы от пользователей. По другим вопросам вы можете связаться с нами.",
    "faq1h": "Что такое ABC?",
    "faq1p": "Это место, где вы можете найти всё About Best Crypto. Здесь мы собрали информацию о самых интересных и лучших сервисах и ресурсах в мире криптовалют.",
    "faq2h": "Как это работает?",
    "faq2p": "Вы выбираете категорию с нужными вам сервисами или ресурсами и просматриваете самые лучшие и популярные из них. Также вы можете прочитать более подробную информацию и посмотреть рейтинг выбранных сервисов и ресурсов.",
    "faq3h": "Как определяется рейтинг?",
    "faq3p": "Для определения рейтинга мы используем Trust Pilot — сервис, собирающий отзывы реальных пользователей. Нажав на рейтинг, вы сможете перейти на сайт и прочитать все отзывы о выбранной услуге.",
    "faq4h": "Миссия ABC",
    "faq4p": "Иногда приходится тратить часы, чтобы найти нужную информацию. Мы хотим сделать поиск информации о криптовалютных сервисах и ресурсах простым и легким для людей.",
    "faq5h": "Что делать, если я не нашел сервис, который искал?",
    "faq5p": "Мы хотим стать совершеннее и вы можете нам в этом помочь, сообщите нам, что вы искали и мы обязательно постараемся добавить необходимую информацию.",
    "faq6h": "Как стать партнером?",
    "faq6p": "Мы открыты для любого партнерства. Если у вас есть интересная идея для сотрудничества, свяжитесь с нами, заполнив форму ниже.",
    "faq7h": "Могу я разместить свой сервис у вас?",
    "faq7p": "Вы можете отправить нам заявку на добавление вашего сервиса, мы детально проверим всю информацию о вашем сервисе и только после этого сможем дать окончательное решение.",

    "navigation": "Навигация",
    "follow": "Следить",
    "categories": "Категории",
    "copyright": "Авторские права 2023 ABC. Все права защищены.",
    "privacy": "Политика конфиденциальности",
    "terms": "Правила пользования",

    "sbnameap": "На нашем сайте вы можете найти всё About Best Crypto",
    "sbtitleap": "Мы собрали для вас информацию о самых интересных и лучших сервисах и ресурсах в мире криптовалют.",

    "sbnamefpp": "Мы открыты для любого партнерства",
    "sbtitlefpp": "Если у вас есть интересная идея для сотрудничества, свяжитесь с нами, заполнив форму ниже.",

    "sbnamerightcp":" - криптосервисы: Обзоры и Рейтинги",
    "sbtitleleftcp": "Здесь информация о лучших в категории ",
    "sbtitlerightcp": ". Мы надеемся, что вы найдете то, что ищете.",
    "allin": "Всё в категории",

    "comingsoon": "Скоро",
    "newsblocktext": "Здесь совсем скоро вы сможете читать новости из мира криптовалют. А пока вы можете оставить свой адрес электронной почты, и мы сообщим вам, когда это будет доступно.",
    "newsmodaltext": "Оставьте свой адрес электронной почты, чтобы мы могли уведомить вас о появлении новостей.",
    "newsmodalbutt": "Оставить email",

    "morein": "Больше в категории",
    "browse": "Перейти",
    "similar": "Похожее",

    "cardpageheader": "обзор и рейтинг",

    "ppheader": "Политика конфиденциальности",
    "ppheader2": "Информация, которую мы собираем",
    "ppheader3": "Как мы используем вашу личную информацию",
    "pptextleft": "Конфиденциальность предполагает защиту личных данных пользователей, включая их сбор, хранение и использование, с помощью прозрачных политик.",
    "pptext1":"Добро пожаловать в ABCrypto. Мы высоко ценим вашу конфиденциальность, и в настоящей Политике конфиденциальности («Политика») описывается, как мы обрабатываем личную информацию и информацию о клиентах («информация»), собранную ABCrypto через наш веб-сайт или любую другую платформу, на которую есть ссылка или которая упоминается в этой Политике.",
    "pptext2":"В настоящей Политике описываются виды информации, которую мы собираем о посетителях нашего Веб-сайта, и методы, которые мы используем для управления этой информацией. Кроме того, мы обсуждаем шаги, которые мы предпринимаем для обеспечения безопасности этой информации, и предоставляем информацию о том, как связаться с нами по вопросам нашей политики конфиденциальности.",
    "pptext3":"В соответствии с Общим регламентом защиты данных 2016/679 и любым связанным с ним законодательством («ОРЗД») мы являемся контролером данных, ответственным за обработку персональных данных.",
    "pptext4":"В ABCrypto мы можем собирать следующую личную информацию:",
    "pptext5":"Мы используем ваши данные для следующих целей:",
    "pptext6":"Мы стремимся защитить вашу конфиденциальность, и если у вас есть какие-либо вопросы или сомнения относительно вашей личной информации, не стесняйтесь обращаться к нам.",
    "ppli1":"Контактная информация",
    "ppli2":"Ваше имя, адрес электронной почты или другие контактные данные.",
    "ppli3":"Информация об устройстве",
    "ppli4":"Подробная информация о типе используемого вами устройства.",
    "ppli5":"Информация о местонахождении",
    "ppli6":"Ваш IP-адрес, настройки браузера и данные о местоположении.",
    "ppli7":"Информация об использовании и профилировании",
    "ppli8":"Информация о том, как вы взаимодействуете с нашим веб-сайтом, включая продолжительность вашей активности на платформе, возможности или функции, которые вы использовали, и ссылки, которые вы нажимали.",
    "ppli9":"Информация об отзывах и рейтингах",
    "ppli10":"Информация, относящаяся к компаниям, которые вы рассмотрели, содержанию вашего обзора и рейтингам, а также датам отправки ваших отзывов.",
    "ppli11":"Как мы собираем вашу личную информацию",
    "ppli12":"В первую очередь мы собираем вашу личную информацию непосредственно от вас, когда вы взаимодействуете с платформой, чтобы опубликовать отзыв, комментарий или использовать нашу специальную форму для добавления компании. Кроме того, мы автоматически собираем информацию с вашего устройства, когда вы пользуетесь нашими услугами, которая может включать ваш IP-адрес, местоположение и сведения об устройстве и браузере, которые вы используете для доступа к ABCrypto.",
    "ppli13":"Предоставление наших услуг",
    "ppli14":"Улучшение нашей платформы и услуг",
    "ppli15":"Постоянное улучшение нашего сайта и услуг.",
    "ppli16":"Отправка информационных писем",
    "ppli17":"Держим вас в курсе с помощью наших информационных писем.",
    "ppli18":"Проверка достоверности представленных отзывов.",
    "ppli19":"Связаться с вами",
    "ppli20":"Обращаться к вам по мере необходимости.",
    "ppli21":"Обеспечение соблюдения наших положений и условий",

    "epheadleft": "Правила пользования",
    "eptextleft": "Это набор руководящих указаний, принципов и стандартов, которым следует организация, публикация или платформа для обеспечения качества, последовательности и целостности своего контента.",
    "epheader": "Политика конфиденциальности",
    "epheader2": "Источники и атрибуция:",
    "epheader3": "Материалы:",
    "epheader4": "Отправьте нам совет:",
    "eptext1": "В ABCrypto мы стремимся предоставить нашим читателям соответствующую информацию о различных криптовалютных и блокчейн-компаниях. Все наши редакционные обзоры продуктов составлены с использованием надежных источников информации и отражают индивидуальную точку зрения автора. Наши редакционные обзоры беспристрастны и совершенно свободны от предвзятости.",
    "eptext2": "Данные о компаниях, представленные на ABCrypto, взяты из самых последних и надежных доступных источников. Однако мы признаем, что могут возникать ошибки. Следовательно, мы открыты для сотрудничества с представителями брендов и пользователями для повышения точности информации, публикуемой на нашем сайте. Если вы обнаружите какие-либо неточности в учетных данных компании или любом другом контенте, не стесняйтесь обращаться к нам по электронной почте info@abcrypto.io. Мы оперативно обработаем ваш запрос.",
    "eptext3": "Мы призываем наших авторов постоянно ссылаться на первичные источники информации, обеспечивая тщательную проверку. Мы всегда относим информацию к надежным и заслуживающим доверия источникам.",
    "eptext4": "Мы открыты к сотрудничеству с независимыми авторами и участниками. Если вы заинтересованы в публикации своей статьи на ABCrypto, свяжитесь с нами по электронной почте info@abcrypto.io. Ваша статья должна соответствовать принципам беспристрастности и точности подачи информации.",
    "eptext5": "Чтобы опубликовать пресс-релиз вашей компании или спонсируемую статью, свяжитесь с нами по адресу info@abcrypto.io.",
    "eptext6": "Мы всегда восприимчивы к новым идеям и информации для нашего контента. Если у вас есть новость или контент, которым вы хотели бы поделиться, свяжитесь с нами по электронной почте, и мы рассмотрим возможность его размещения.",

    "english": "Английский",
    "russian": "Русский",
    "ukrainian": "Украинский",

    "titlemain": "Криптовалютные сервисы и отзывы пользователей на abcrypto.io",
    "metamain": "Читайте отзывы пользователей о криптовалютных сервисах и криптокомпаниях на abcrypto.io.",
    "titlecategoryleft": "Список лучших из категории ",
    "titlecategoryright": " - abcrypto.io",
    "metacategoryleft": "Читайте про лучшие крипто сервисы в категории ",
    "metacategoryright": " на abcrypto.io",
    "titlecard": " Обзор и рейтинг криптосервиса",
    "metacard1": "Подробный обзор ",
    "metacard2": " крипто сервиса. Описание инструмента и продукта, плюсы и минусы.",
    "sitemap": "Карта сайта - abcrypto.io",
    "sitemapbutt": "Карта сайта",

    "errorheader": "Что-то пошло не так",
    "errortext": "При загрузке страницы произошла ошибка",
    "tryagain": "Перезагрузить",

    "noresult":"По вашему запросу результатов не найдено",
    "searchplaceholder":"Ищите 'Binance'"
}