{
  "news": "News",
  "aggregator": "Aggregator",
  "forpartners": "For partners",
  "contactus": "Contact us",
  "community": "Community",
  "improveus": "Improve us",
  "lang": "En",

  "mainscrtextleft": "Cryptocurrency services and companies",
  "mainscrtextright": "Read customer reviews about cryptocurrency services and companies",
  "startbrowse": "Start browse",
  "haveaquestion": "Have a question?",

  "exchanges": "Exchanges",
  "moreinfo": "More info",

  "previous": "Previous",
  "next": "Next",

  "improvehead": "Improve us",
  "improvebutt": "Improve us",
  "improvetext": "We want to develop and you can help us with this, if you have any suggestions - let us know",

  "name": "Name",
  "fill": "Fill all fields",
  "wrongemail": "Wrong email",
  "errorsend": "Something went wrong, try again later",
  "delivered": "Thank you for your reply, we will contact you as soon as possible!",
  "great": "Great!",
  "errortitle": "Error!",
  "shortdescription": "Short description",
  "thankyou": "Thank you!",
  "getintouch": "Get in touch",
  "offertext": "If you have any offers - let us know",

  "faqtext": "Sometimes there are so many questions and so few answers. Here we have collected the most frequently asked questions from users. For other questions, you can contact us.",
  "faq1h": "What is ABC?",
  "faq1p": "This is the place where you can find all About Best Crypto. Here we have collected information about the most interesting and best services and resources in the cryptocurrency world.",
  "faq2h": "How does it work?",
  "faq2p": "You select a category with services or resources that you need and view the best and most popular of them. You can also read more detailed information and see the rating of selected services and resources.",
  "faq3h": "How is the rating determined?",
  "faq3p": "To determine the rating, we use Trust Pilot, a service that collects reviews from real users. By clicking on the rating, you can go to the website and read all the reviews about the selected service.",
  "faq4h": "ABC Mission",
  "faq4p": "Sometimes you have to spend hours to find the information you need. We want to make searching for information about cryptocurrency services and resources simple and easy for people.",
  "faq5h": "What if I didn't find the service I was looking for?",
  "faq5p": "We want to become more perfect and you can help us with this, let us know what you were looking for and we will definitely try to add the necessary information.",
  "faq6h": "How to become a partner?",
  "faq6p": "We are open for any partnership. If you have interesting idea for cooperation contact us by filling form below.",
  "faq7h": "Can I host my service with you?",
  "faq7p": "You can send us a request to add your service, we will check in detail all the information about your service and only after that we will be able to give a final decision.",

  "navigation": "Navigation",
  "follow": "Follow",
  "categories": "Categories",
  "copyright": "Copyright 2023 ABC. All rights reserved.",
  "privacy": "Privacy Policy",
  "terms": "Terms of use",

  "sbnameap": "On our website you can find all About Best Crypto",
  "sbtitleap": "We have collected information for you about the most interesting and best services and resources in the cryptocurrency world.",

  "sbnamefpp": "We are open for any partnership",
  "sbtitlefpp": "If you have interesting idea for cooperation contact us by filling form below.",

  "sbnamerightcp": " - crypto Services: Reviews and Ratings",
  "sbtitleleftcp": "Here is information about the best ",
  "sbtitlerightcp": ". We hope you will find what you are looking for.",
  "allin": "All in",

  "comingsoon": "Coming soon",
  "newsblocktext": "Here very soon you will be able to read news about the crypto world. In the meantime, you can leave your email and we will notify you when it becomes available.",
  "newsmodaltext": "Leave your email so we can notify you when news is available.",
  "newsmodalbutt": "Leave an email",

  "morein": "More in",
  "browse": "Start browse",
  "similar": "Similar",

  "cardpageheader": "review and rating",

  "ppheader": "Privacy and cookie policy",
  "ppheader2": "Information We Collect",
  "ppheader3": "How We Use Your Personal Information",
  "pptextleft": "Privacy involves safeguarding users' personal data, including its collection, storage, and usage, with transparent policies.",
  "pptext1": "Welcome to ABCrypto. We highly value your privacy, and this Privacy Policy ('Policy') outlines how we handle personal and customer information ('information') collected by ABCrypto through our Website or any other platform linked or referred to in this Policy.",
  "pptext2": "This Policy delineates the kinds of information we gather about visitors to our Website and the methods we use to manage this information. Additionally, we discuss the steps we take to safeguard the security of this information and provide information on how to reach out to us concerning our privacy practices.",
  "pptext3": "As per the General Data Protection Regulation 2016/679 and any associated legislation (the 'GDPR'), we are the data controller responsible for processing personal data.",
  "pptext4": "At ABCrypto, we may collect the following personal information:",
  "pptext5": "We utilize your data for the following purposes:",
  "pptext6": "We are committed to safeguarding your privacy, and if you have any inquiries or concerns regarding your personal information, please do not hesitate to contact us.",
  "ppli1": "Contact Information",
  "ppli2": "Your name, email address, or other contact details.",
  "ppli3": "Device Information",
  "ppli4": "Details about the type of device you use.",
  "ppli5": "Location Information",
  "ppli6": "Your IP address, browser settings, and location data.",
  "ppli7": "Usage and Profiling Information",
  "ppli8": "Insights into how you interact with our website, including your activity duration on the platform, features or functions you've utilized, and links you've clicked.",
  "ppli9": "Reviews and Ratings Information",
  "ppli10": "Information related to the companies you've reviewed, your review content and star ratings, and the dates of your review submissions.",
  "ppli11": "How We Collect Your Personal Information",
  "ppli12": "We primarily gather your personal information directly from you when you engage with the platform to post a review, comment, or use our dedicated form to add a company. Additionally, we collect information automatically from your device as you utilize our services, which may include your IP address, location, and details about the device and browser you use to access ABCrypto.",
  "ppli13": "Providing Our Services",
  "ppli14": "Enhancing Our Platform and Services",
  "ppli15": "Continuously improving our website and services.",
  "ppli16": "Sending Newsletters",
  "ppli17": "Keeping you informed with our newsletters.",
  "ppli18": "Verifying the authenticity of the reviews submitted.",
  "ppli19": "Contacting You",
  "ppli20": "Reaching out to you as necessary.",
  "ppli21": "Enforcing Our Terms & Conditions",

  "epheadleft": "Editorial policy",
  "eptextleft": "Is a set of guidelines, principles, and standards that an organization, publication, or platform follows to ensure the quality, consistency, and integrity of its content.",
  "epheader": "Privacy Policy",
  "epheader2": "Sourcing and attribution:",
  "epheader3": "Submissions:",
  "epheader4": "Send us a tip:",
  "eptext1": "At ABCrypto, we are dedicated to furnishing our readers with pertinent information about various cryptocurrency and blockchain companies. All our editorial product reviews are crafted using reliable information sources, and they reflect the individual perspective of the author. Our editorial reviews are impartial and completely free from biases.",
  "eptext2": "The data about companies featured on ABCrypto is drawn from the most recent and reliable sources available. However, we acknowledge that errors can occur. Hence, we are open to collaborating with brand representatives and users to enhance the accuracy of the information published on our website. If you happen to identify any inaccuracies in company credentials or any other content, please don't hesitate to contact us via email at info@abcrypto.io. We will promptly address your request.",
  "eptext3": "We encourage our writers to consistently reference primary information sources, ensuring thorough verification. We always attribute information to reliable and credible sources.",
  "eptext4": "We are open to collaboration with freelance authors and contributors. If you are interested in publishing your article on ABCrypto, kindly reach out to us via email at info@abcrypto.io. Your article should adhere to principles of impartiality and accuracy in presenting information.",
  "eptext5": "To publish your company's press release or a sponsored article, please contact us via info@abcrypto.io.",
  "eptext6": "We are always receptive to new ideas and information for our content. If you have a news tip or content you'd like to share, please get in touch with us via email, and we will consider the possibility of featuring it.",

  "english": "English",
  "russian": "Russian",
  "ukrainian": "Ukrainian",

  "titlemain": "Cryptocurrency Companies & Customer Reviews on abcrypto.io",
  "metamain": "Read customer reviews about cryptocurrency and crypto companies on abcrypto.io",
  "titlecategoryleft": "List of ",
  "titlecategoryright": " crypto services - abcrypto.io",
  "metacategoryleft": "Read about the best crypto services in category ",
  "metacategoryright": " on abcrypto.io",
  "titlecard": " Crypto service review and rating",
  "metacard1": "A detailed review of the ",
  "metacard2": " crypto service. Description of tools and products and pros and cons.",
  "sitemap": "Sitemap - abcrypto.io",
  "sitemapbutt": "Sitemap",

  "errorheader": "Something went wrong",
  "errortext": "An error occurred while loading the page",
  "tryagain": "Reload",

  "noresult": "No results were found for your request",
  "searchplaceholder": "Search 'Binance'"
}
