{
    "news": "Новини",
    "aggregator" : "Агрегатор",
    "forpartners" : "Партнерам",
    "contactus" : "Звʼязатись",
    "community" : "Комʼюніті",
    "improveus" : "Покращіть нас",
    "lang": "Укр",

    "mainscrtextleft": "Огляди крипто сервісів та компаній",
    "mainscrtextright": "Читайте відгуки користувачів про криптовалютні сервіси та компанії",
    "startbrowse": "Почати пошук",
    "haveaquestion": "Є запитання?",

    "exchanges": "Біржі",
    "moreinfo": "Детальніше",

    "previous": "Попередня",
    "next": "Наступна",

    "improvehead": "Вдоскональте нас",
    "improvebutt": "Вдосконалити",
    "improvetext": "Ми хочемо вдосконалюватись і ви можете нам у цьому допомогти, якщо у вас є пропозиції - повідомте нас",

    "name": "Ім'я",
    "fill": "Заповніть всі поля",
    "wrongemail": "Невірний формат Email",
    "errorsend":"Щось пішло не так, повторіть спробу пізніше",
    "delivered": "Дякуємо за вашу відповідь, ми звʼяжемось з вами найближчим часом!",
    "great": "Успіх!",
    "errortitle": "Помилка!",
    "shortdescription": "Короткий опис",
    "thankyou": "Дякуємо!",
    "getintouch": "Відправити",
    "offertext": "Якщо у вас є пропозиції - дайте нам знати",

    "faqtext": "Іноді так багато запитань, а відповідей так мало. Тут ми зібрали найпоширеніші запитання від користувачів. Стосовно інших питань ви можете зв'язатися з нами.",
    "faq1h": "Що таке ABC?",
    "faq1p": "Це місце, де ви можете знайти все About Best Crypto. Тут ми зібрали інформацію про найцікавіші та найкращі сервіси та ресурси у світі криптовалют.",
    "faq2h": "Як це працює?",
    "faq2p": "Ви обираєте категорію з сервісами або ресурсами, які вам потрібні, і переглядаєте найкращі та найпопулярніші з них. Ви також можете ознайомитися з більш детальною інформацією та переглянути рейтинг вибраних сервісів і ресурсів.",
    "faq3h": "Як визначається рейтинг?",
    "faq3p": "Для визначення рейтингу ми використовуємо сервіс Trust Pilot, який збирає відгуки реальних користувачів. Натиснувши на рейтинг, ви можете перейти на сайт і прочитати всі відгуки про обраний сервіс.",
    "faq4h": "Місія ABC",
    "faq4p": "Іноді доводиться витрачати години, щоб знайти потрібну інформацію. Ми хочемо зробити пошук інформації про криптовалютні сервіси та ресурси простим і легким для людей.",
    "faq5h": "Що робити, якщо я не знайшов сервіс, який шукав?",
    "faq5p": "Ми хочемо стати більш досконалими і ви можете нам у цьому допомогти, повідомте нам, що ви шукали, і ми обов'язково постараємося додати необхідну інформацію.",
    "faq6h": "Як стати партнером?",
    "faq6p": "Ми відкриті для будь-якого партнерства. Якщо у вас є цікава ідея для співпраці, зв'яжіться з нами, заповнивши форму нижче.",
    "faq7h": "Можу я розмістити свій сервіс у вас?",
    "faq7p": "Ви можете надіслати нам запит на додавання вашого сервісу, ми детально перевіримо всю інформацію про ваш сервіс і тільки після цього зможемо прийняти остаточне рішення.",

    "navigation": "Навігація",
    "follow": "Слідкувати",
    "categories": "Категорії",
    "copyright": "Авторські права 2023 ABC. Всі права захищені.",
    "privacy": "Політика конфіденційності",
    "terms": "Правила використання",

    "sbnameap": "На нашому веб-сайті ви можете знайти все About Best Crypto",
    "sbtitleap": "Ми зібрали для вас інформацію про найцікавіші та найкращі сервіси та ресурси у світі криптовалют.",

    "sbnamefpp": "Ми відкриті для будь-якого партнерства",
    "sbtitlefpp": "Якщо у вас є цікава ідея для співпраці, зв'яжіться з нами, заповнивши форму нижче.",

    "sbnamerightcp":" - криптосервіси: Огляди та Рейтинги",
    "sbtitleleftcp": "Ось інформація про найкраще в категорії ",
    "sbtitlerightcp": ". Ми сподіваємося, що ви знайдете те, що шукаєте.",
    "allin": "Все в категорії",

    "comingsoon": "Скоро",
    "newsblocktext": "Тут незабаром ви зможете читати новини зі світу криптовалют. А поки що ви можете залишити свою адресу електронної пошти, і ми повідомимо вас, коли це буде доступно.",
    "newsmodaltext": "Залиште свою електронну адресу, щоб ми могли повідомити вас, коли новини будуть доступні.",
    "newsmodalbutt": "Залишити email",

    "morein": "Більше в категорії",
    "browse": "Перейти",
    "similar": "Схоже",

    "cardpageheader": "огляд і рейтинг",

    "ppheader": "Політика конфіденційності",
    "ppheader2": "Інформація, яку ми збираємо",
    "ppheader3": "Як ми використовуємо вашу особисту інформацію",
    "pptextleft": "Конфіденційність передбачає захист персональних даних користувачів, зокрема їх збір, зберігання та використання, за допомогою прозорих політик.",
    "pptext1":"Ласкаво просимо до ABCrypto. Ми високо цінуємо вашу конфіденційність, і в цій Політиці конфіденційності («Політика») описано, як ми обробляємо особисту інформацію та інформацію клієнтів («інформація»), зібрану ABCrypto через наш веб-сайт або будь-яку іншу платформу, на яку посилаються або згадуються в цій Політиці.",
    "pptext2":"Ця Політика визначає види інформації, яку ми збираємо про відвідувачів нашого веб-сайту, і методи, які ми використовуємо для керування цією інформацією. Крім того, ми обговорюємо кроки, які ми вживаємо для забезпечення безпеки цієї інформації, і надаємо інформацію про те, як зв’язатися з нами щодо нашої політики конфіденційності.",
    "pptext3":"Відповідно до Загального регламенту захисту даних 2016/679 і будь-якого пов’язаного законодавства («ЗРЗД») ми є контролером даних, відповідальним за обробку персональних даних.",
    "pptext4":"У ABCrypto ми можемо збирати таку особисту інформацію:",
    "pptext5":"Ми використовуємо ваші дані для наступних цілей:",
    "pptext6":"Ми прагнемо захищати вашу конфіденційність, і якщо у вас виникли запитання чи сумніви щодо вашої особистої інформації, будь ласка, не соромтеся зв’язатися з нами.",
    "ppli1":"Контактна інформація",
    "ppli2":"Ваше ім'я, адреса електронної пошти або інші контактні дані.",
    "ppli3":"Інформація про пристрій",
    "ppli4":"Детальна інформація про тип пристрою, який ви використовуєте.",
    "ppli5":"Інформація про місцезнаходження",
    "ppli6":"Вашу IP-адресу, налаштування браузера та дані про місцезнаходження.",
    "ppli7":"Інформація про використання та профілювання",
    "ppli8":"Дані про те, як ви взаємодієте з нашим веб-сайтом, включаючи тривалість вашої активності на платформі, можливосты чи функції, які ви використовували, і посилання, які ви натискали.",
    "ppli9":"Інформація про відгуки та рейтинги",
    "ppli10":"Інформація, пов’язана з компаніями, які ви оцінили, вміст вашого відгуку та рейтинги, а також дати подання ваших відгуків.",
    "ppli11":"Як ми збираємо вашу особисту інформацію",
    "ppli12":"Ми в першу чергу збираємо вашу особисту інформацію безпосередньо від вас, коли ви використовуєте платформу, щоб опублікувати відгук, коментар або використовуєте нашу спеціальну форму для додавання компанії. Крім того, ми автоматично збираємо інформацію з вашого пристрою, коли ви користуєтеся нашими послугами, яка може включати вашу IP-адресу, місцезнаходження та відомості про пристрій і браузер, які ви використовуєте для доступу до ABCrypto.",
    "ppli13":"Надання наших послуг",
    "ppli14":"Покращення нашої платформи та послуг",
    "ppli15":"Постійно вдосконалюємо наш веб-сайт і послуги.",
    "ppli16":"Розсилка інформаційних листів",
    "ppli17":"Інформуємо вас за допомогою наших інформаційних листів.",
    "ppli18":"Перевірка достовірності наданих відгуків.",
    "ppli19":"Зв'язатися з вами",
    "ppli20":"Звернення до вас у міру необхідності.",
    "ppli21":"Забезпечення виконання наших положень і умов",

    "epheadleft": "Правила використання",
    "eptextleft": "Це набір інструкцій, принципів і стандартів, яких дотримується організація, публікація або платформа, щоб забезпечити якість, послідовність і цілісність свого вмісту.",
    "epheader": "Політика конфіденційності",
    "epheader2": "Джерела та атрибуція:",
    "epheader3": "Матеріали:",
    "epheader4": "Надішліть нам пораду:",
    "eptext1": "Ми в ABCrypto прагнемо надати нашим читачам доречну інформацію про різні криптовалютні та блокчейн-компанії. Усі наші рецензії на редакційні продукти складаються з використанням надійних джерел інформації та відображають особисту точку зору автора. Наші редакційні огляди неупереджені та абсолютно вільні від упереджень.",
    "eptext2": "Дані про компанії, представлені на ABCrypto, взяті з найновіших і надійних доступних джерел. Однак ми визнаємо, що можливі помилки. Тому ми відкриті до співпраці з представниками брендів і користувачами для підвищення точності інформації, опублікованої на нашому веб-сайті. Якщо ви помітили будь-які неточності в облікових даних компанії або будь-якому іншому вмісті, будь ласка, не соромтеся зв’язатися з нами електронною поштою за адресою info@abcrypto.io. Ми оперативно розглянемо ваш запит.",
    "eptext3": "Ми закликаємо наших авторів постійно посилатися на первинні джерела інформації, забезпечуючи ретельну перевірку. Ми завжди надаємо інформацію надійним і надійним джерелам.",
    "eptext4": "Ми відкриті до співпраці з незалежними авторами та дописувачами. Якщо ви зацікавлені в публікації своєї статті на ABCrypto, зв’яжіться з нами електронною поштою за адресою info@abcrypto.io. Ваша стаття повинна відповідати принципам неупередженості та точності подання інформації.",
    "eptext5": "Щоб опублікувати прес-реліз вашої компанії або спонсоровану статтю, зв’яжіться з нами за адресою info@abcrypto.io.",
    "eptext6": "Ми завжди сприйнятливі до нових ідей та інформації для нашого контенту. Якщо у вас є новини або вміст, яким ви хотіли б поділитися, будь ласка, зв’яжіться з нами електронною поштою, і ми розглянемо можливість опублікувати їх.",

    "english": "Англійська",
    "russian": "Російська",
    "ukrainian": "Українська",

    "titlemain": "Криптовалютні компанії та відгуки клієнтів на abcrypto.io",
    "metamain": "Читайте відгуки користувачів про криптовалютні сервіси та криптокомпанії на abcrypto.io",
    "titlecategoryleft": "Список кращих в категорії ",
    "titlecategoryright": " - abcrypto.io",
    "metacategoryleft": "Читайте про кращі криптосервіси в категорії ",
    "metacategoryright": " на abcrypto.io",
    "titlecard": " Огляд і рейтинг криптосервісу",
    "metacard1": "Детальний огляд ",
    "metacard2": " крипто сервісу. Опис інструменту і продукта, плюси і мінуси.",
    "sitemap": "Мапа сайту - abcrypto.io",
    "sitemapbutt": "Мапа сайту",
    "errorheader": "Щось пішло не так",
    "errortext": "Під час завантаження сторінки сталася помилка",
    "tryagain": "Перезавантажити",

    "noresult":"За вашим запитом результатів не знайдено",
    "searchplaceholder":"Шукайте 'Binance'"
}